import React, {Component} from 'react';
import "bootstrap/dist/css/bootstrap.min.css";

function DeliveryPage(props) {
    return (
        <div class="container ">
            <ul class="bredcrumbs">
                <li>
                    <span class="link">Главная страница</span>
                </li>
                <li>
                    <span class="link">Доставка из интернет-магазина музыкальных инструментов Сириус</span>
                </li>
            </ul>
            <h3>Способы доставки товара:</h3>
            <p><strong><span style="font-size: 20px;">1. Самовывоз</span></strong></p>
            <p>Вы самостоятельно при желании можете забрать товар из нашего розничного магазина. </p>
            <p><strong><span style="font-size: 20px;">2. Курьерская доставка по г. Самара</span></strong></p>
            <p>Товар доставляется до дверей, по указанному вами адресу. Сроки и время доставки обсуждаются с менеджером
                интернет-магазина.</p>
            <p>Условия курьерской доставки:</p>
            <p>При сумме заказа <strong>от 5000р.*</strong>доставка по городу осуществляется<strong>бесплатно.</strong>
            </p>
            <p>При заказе до 5000р. стоимость курьерской доставки составляет 300р.</p>
            <p>Услуга по доставке, подъёму и сборке цифрового фортепиано в пределах г. Самары предоставляется
                бесплатно!</p>
            <p>Для городов Тольятти и Новокуйбышевск при заказе от 5000р. так же осуществляется бесплатная курьерская
                доставка по городу до адреса получателя,
                при условиях, что вес отправления не превышает 10кг. и габариты упаковки не
                превышают размеры 750х550х500 мм<em> </em></p>
            <p>Остальные вопросы, связанные с доставкой товара по Самарской области, обсуждаются с менеджером
                интернет-магазина. </p>
            <p><em>*в данном предложении не участвуют акционные товары и товары из распродажи.</em></p>
            <p>**продукция компании Behringer так же не участвует в данном предложении.</p>
            <p><strong><span style="font-size: 20px;">3. Доставка по России транспортной компанией</span></strong></p>
            <p>При заказе через наш сайт, мы оказываем услуги по доставке товаров по всей России с нашего склада
                в Самаре крупнейшими транспортными компаниями.</p>
            <p>В большинстве случаев, при сумме заказа от 20 000р.* предоставляется бесплатная доставка
                до терминала в вашем городе. При необходимости, вы можете дополнительно
                заказать доставку до дверей, по указанному вами адресу. В случае платной доставки её стоимость
                всегда зависит от удаленности вашего региона от центральной части страны, а также труднодоступности
                района доставки. Рассчитать приблизительную стоимость доставки вы всегда можете на сайте, выбранной вами
                транспортной
                компании или же воспользовавшись калькулятором компании «Деловые линии».</p>
            <p>Условия доставки товара по России:</p>
            <p>Осуществляется при условии 100% предоплаты.</p>
            <p>*<em>в данном предложении не участвуют акционные товары и товары из распродажи, а также все струнные
                инструменты, т.к. их перевозка требует дополнительной упаковки.</em></p>
            <p>**продукция компании Behringer так же не участвует в данном предложении.</p>
        </div>

    );

}

export default DeliveryPage;